export default {
    Header: {
        profiru: 'Я на профи ру',
        link1: 'С чем я работаю',
        link2: 'Обо мне',
        link3: 'Как я работаю',
        link4: 'Отзывы',
        link5: 'Квалификация',
        link6: 'Контакты',
        link7: 'Оплата',
    },
    AboutMe: {
        aboutMe: 'Обо мне',
        aboutMeText1:
            'Мой путь в психологию начался с поисков возможностей улучшить качество собственной жизни. По своей первой специальности я филолог-германист, переводчик и преподаватель немецкого языка и литературы. Интерес к психологии и психотерапии помогли мне преодолеть мои собственные кризисы. Со временем, вдохновившись позитивными изменениями, я начала интересоваться психологией как инструментом, помогающим человеку стать стабильнее, увереннее и счастливее. Закончив Санкт-Петербургский Институт Гештальта, я начала  свою частную психологическую практику, которая насчитывает более 3000 часов.',
        aboutMeText2:
            'Я безмерно благодарна всем тем людям на моём пути, которые помогли мне найти себя в новой профессии. Она не престаёт меня вдохновлять, заряжать энергией и давать силы для дальнейшего профессионального роста. Я продолжаю совершенствовать свои профессиональные навыки - регулярно прохожу индивидуальную и групповую супервизию, участвую в семинарах и долгосрочных образовательных программах для психологов, осваиваю профессиональную литературу, а также нахожусь в регулярной личной терапии.',
    },
    CallToAction: {
        signToConsultation: 'Запишитесь на консультацию или задайте вопрос',
        hardTime: 'Не оставайтесь одни в трудные времена!',
    },
    Contacts: {
        contacts: 'Контакты',
        // text1: 'В современном мире, когда у нас часто нет возможности обратиться к психологу лично (плотный график работы, эмиграция, маленькие дети и т.д.), мы можем получить качественную психологическую помощь онлайн. Я консультирую клиентов онлайн с начала 2019 года и считаю этот формат не только эффективным, но и очень удобным — он экономит нам время и доступен в любой точке мира.',
        // text2: 'Вы сами можете выбрать удобную для Вас онлайн платформу. Я работаю в Skype, Zoom, WhatsApp и Telegram в видеоформате. По договорённости возможен также комбинированный формат (например, каждая 6 встреча может проводиться очно).',
        text1: 'Онлайн - в любой точке мира. Офлайн - в Гамбурге',
        text2: '',
    },
    HeroSection: {
        psychologist: 'Психолог',
        psychologistName: 'Лидия Сердюк',
        psychologistNameFull: 'Психолог Лидия Сердюк',
        importantMeeting: 'Cамая важная встреча — это встреча с самим с собой',
        signToSession: 'Записаться на сессию',
    },
    HowIWork: {
        howIWork: 'Как я работаю',
        text1: 'Я уважаю Вашу индивидуальность и, какими бы ни были Ваши предпочтения и ценности, я не буду подвергать их сомнению или навязывать свои собственные.',
        text2: 'Считаю недопустимым подталкивать Вас к «нужным», с моей точки зрения, изменениям. Вы сами решаете, как, куда и в каком темпе Вам двигаться, что менять в своей жизни, а что оставлять как есть.',
        text3: 'Я помогу Вам исследовать то, что препятствует Вашему развитию и гармоничному существованию, а также буду способствовать обнаружению новых ресурсов и способов изменения ситуации в нужную для Вас сторону.',
        text4: 'В терапии мы работаем с эмоциональной сферой, поэтому на наших встречах Вы можете проявлять и проживать любые чувства и эмоции, не боясь осуждения и не переживая за мою устойчивость. Я постараюсь создать для Вас поддерживающую и безопасную обстановку и гарантирую Вам полную конфиденциальность наших встреч.',
        text5: 'Продолжительность психологической работы зависит от целей, которые Вы перед собой ставите и сложности Вашего запроса. Это обсуждается с Вами на первой встрече. Я работаю как в краткосрочном консультировании, так и в долгосрочной терапии.',
        directionOfPsychotherapy: 'В каком направлении психотерапии я работаю',
        text6: 'В современной психотерапии существуют несколько базовых направлений, каждое из которых имеет свою историю, научное обоснование и методологические разработки. В своей работе я опираюсь, прежде всего, на гештальт-терапию. Это направление привлекает меня своей эффективностью, многообразием техник, целостным подходом к запросу клиента, позволяющим учитывать его психологические, телесные и духовные аспекты. В гештальт-подходе признаётся уникальность каждого человека, а следовательно терапевт не интерпретирует и не переучивает, а исследует, помогая таким образом клиенту найти его собственный уникальный «ключ» к решению поставленных вопросов. Я ценю Гештальт-терапию также за то, что она позволяет включать в работу техники из других направлений психотерапии. Так, в зависимости от запроса клиента, я могу использовать техники экзистенциального подхода, арт-терапии и эмоционально-образной терапии.',
        text7: '',
    },
    Price: {
        price: 'Оплата',
        online: 'Онлайн',
        firstMeet: 'Первая встреча',
        firstMeetDuration: '90 минут',
        firstMeetPrice: '3500₽',
        signButton: 'Запись на сеанс',
        otherMeets: 'Последующие встречи',
        otherMeetsDuration: '60 минут',
        otherMeetsPrice: '3500₽',
        text: ' Для клиентов за рубежом есть возможность оплаты на европейскийсчёт / PayPal (Стоимость сессии — 35€)',
    },
    Qualification: {
        certificate1:
            'Диплом Санкт-Петербургского Института Гештальта, курс «Практический инструментарий и области приложения гештальта».',
        certificate2:
            'Санкт-Петербургский Институт Гештальта. Дополнительная профессионально-образовательная программа «Теория и методология гештальта»',
        certificate3:
            'Санкт-Петербургский Институт Гештальта. Дополнительная профессионально-образовательная программа «Теория и методология гештальта»',
        certificate4:
            'Сертификат по программе «Гештальт-подход по работе с детьми и семьёй по модели Вайолет Оклендер»',
        certificate5:
            'Сертификат по программе «Гештальт-подход по работе с детьми и семьёй по модели Вайолет Оклендер»',
        certificate6:
            'Санкт-Петербургский Институт Гештальта. Дидактические семинары',
        certificate7:
            'Санкт-Петербургский Институт Гештальта. Дидактические семинары',
        certificate8:
            'Санкт-Петербургский Институт Гештальта. Дидактические семинары',
        certificate9:
            'Санкт-Петербургский Институт Гештальта. Дидактические семинары',
        certificate10:
            'Обучающая программа для психологов и психотерапевтов. Работа с нарциссической травмой.',
        certificate11:
            'Обучающая программа для психологов и психотерапевтов. Работа с детскими травмами.',
        certificate12:
            'Обучающая программа для психологов и психотерапевтов. Работа с сексуальной травмой.',
        certificate13:
            'Обучающая программа для психологов и психотерапевтов. Работа с травмой насилия.',
        certificate14:
            'Обучающая программа для психологов и психотерапевтов. Психиатрия для психологов.',
        certificate15:
            'Обучающая программа для психологов и психотерапевтов. Психиатрия для психологов.',
        certificate16:
            'Обучающая программа для психологов и психотерапевтов. Психиатрия для психологов.',
        certificate17:
            'Обучающая программа для психологов и психотерапевтов. Саморазрушающее и суицидальное поведение.',
        myQualification: 'Моя квалификация',
    },
    Reviews: {
        myReviews: 'Мои отзывы',
        text: 'Все отзывы публикуются анонимно с согласия клиентов',
        moreReviews: 'Больше отзывов на профи.ру',
    },
    SecondBlock: {
        whatIsPsychology: 'Что для меня психология',
        text1: 'Для меня наиболее ценное в психологии то, что она помогает понять и принять самого себя. Я убеждена, что, сталкиваясь с различными испытаниями, мы можем с большим успехом преодолевать их, если опираемся не на советы и мнения других, а на собственные внутренние ресурсы. Поэтому свою задачу как психолога я вижу в том, чтобы помочь человеку увидеть эти опоры и ресурсы, а для этого важно научиться осознавать и принимать свои потребности и эмоции, свои ценности и границы. И это важно не только в ситуации кризиса. Опираясь на мой собственный опыт и опыт моих клиентов, могу сказать, что понимание самого себя необходимо нам, чтобы выстраивать и поддерживать гармоничные отношения, сохранять физическое здоровье и успешно самореализовываться.',
        knowYourself: '«Познай самого себя!»',
        text2: 'Это изречение античных мудрецов, на мой взгляд, не утратило актуальности и сегодня. Я предлагаю Вам последовать этому призыву и буду рада сопровождать Вас на очень важную и увлекательную встречу —',
        text3: 'встречу с самим собой.',
    },
    WithWhatIWork: {
        withWhatIWork: 'С чем я работаю',
        Difficulties: {
            difficulties: 'Сложности в отношениях с самим собой',
            text1: 'Недовольство собой, своими поступками и выборами',
            text2: 'Непринятие своей внешности',
            text3: 'Переживание сложных чувств — стыда, вины, обиды, гнева',
            text4: 'Эмоциональные проблемы — тревога, апатия, перепады настроения, подавленность, психосоматика, страхи, панические атаки',
            text5: 'Переживания, связанные с травматичными событиями в прошлом',
            text6: 'Навязчивые мысли',
            text7: 'Адаптация к резко изменившимся условиям жизни: переезд, эмиграция',
            text8: 'Переживание и страх одиночества',
            text9: 'Проживание горя, утрата близких',
        },
        PersonalDevelopment: {
            personalDevelopment: 'Личностное развитие и самооценка',
            text1: 'Боязнь проявить себя',
            text2: 'Сложности с пониманием своих талантов и способностей',
            text3: 'Неудовлетворённость работой',
            text4: 'Желание поменять сферу деятельности',
            text5: 'Профессиональное выгорание',
            text6: 'Определение своих целей и путей их достижения',
            text7: 'Ощущение потери смысла жизни',
            text8: 'Обесценивание себя',
            text9: 'Прокрастинация',
            text10: 'Возрастные кризисы',
        },
        DifficultiesWithOthers: {
            difficultiesWithOthers: 'Трудности в отношениях с другими',
            text1: 'С партнёром: взаимные претензии, недовольства, измены, развод, ревность, утрата партнёра, эмоциональная зависимость',
            text2: 'Между родителями и детьми: отсутствие взаимопонимания, проблемы сепарации, трудности подросткового возраста, синдром «опустевшего гнезда»',
            text3: 'С друзьями, подчинёнными, коллегами, начальством: неуверенность в себе, неумение отстаивать свою позицию, страх осуждения или неодобрения в свой адрес, неумение сказать «нет»',
            text4: 'Невозможность построить отношения: низкая самооценка, потеря уважения и доверия к противоположному полу, безответные отношения',
        },
    },
}
