export default {
    Header: {
        profiru: 'Я на профи ру',
        link1: 'Home',
        link2: 'С чем я работаю',
        link3: 'Как я работаю',
        link4: 'Обо мне',
        link5: 'Квалификация',
        link6: 'Отзывы',
        link7: 'Контакты',
    },
    AboutMe: {
        aboutMe: 'Обо мне',
        aboutMeText1:
            'Мой путь в психологию начался с поисков возможности улучшить качество собственной жизни. По своей первой специальности я филолог-германист, много лет проработавший переводчиком и преподавателем немецкого языка. Знакомство с гештальт-терапией и последовавшие за ним позитивные изменения в моей жизни пробудили мой интерес к психотерапии. Я начала изучать психологию в  Санкт-Петербургском Институте Гештальта, по окончании которого, открыла свою частную психологическую практику. Работая с клиентами, я могу регулярно наблюдать, как терапия меняет их жизнь к лучшему. Это не престаёт меня вдохновлять, заряжать энергией и давать силы для дальнейшего профессионального роста.',
        aboutMeText2: '',
    },
    CallToAction: {
        signToConsultation: 'Запишитесь на консультацию или задайте вопрос',
        hardTime: 'Не оставайтесь одни в трудные времена!',
        button1: 'Написать сообщение',
        button2: 'Написать в телеграм',
    },
    Contacts: {
        contacts: 'Контакты',
        // text1: 'В современном мире, когда у нас часто нет возможности обратиться к психологу лично (плотный график работы, эмиграция, маленькие дети и т.д.), мы можем получить качественную психологическую помощь онлайн. Я консультирую клиентов онлайн с начала 2019 года и считаю этот формат не только эффективным, но и очень удобным — он экономит нам время и доступен в любой точке мира.',
        // text2: 'Вы сами можете выбрать удобную для Вас онлайн платформу. Я работаю в Skype, Zoom, WhatsApp и Telegram в видеоформате. По договорённости возможен также комбинированный формат (например, каждая 6 встреча может проводиться очно).',
        text1: 'Онлайн - в любой точке мира.',
        text2: 'Очные встречи проходят здесь —',
        text3: 'Гамбург, Альтона',
    },
    HeroSection: {
        psychologist: 'Психолог',
        psychologistName: 'Лидия Сердюк',
        psychologistNameFull: 'Психолог Лидия Сердюк',
        importantMeeting: 'Cамая важная встреча — это встреча с самим собой',
        signToSession: 'Написать сообщение',
    },
    HowIWork: {
        howIWork: 'Как я работаю',
        text1: 'Я уважаю Вашу индивидуальность и, какими бы ни были Ваши предпочтения и ценности, я не буду подвергать их сомнению или навязывать свои собственные.',
        text2: 'Считаю недопустимым подталкивать Вас к «нужным», с моей точки зрения, изменениям. Вы сами решаете, как, куда и в каком темпе Вам двигаться, что менять в своей жизни, а что оставлять как есть.',
        text3: 'Наши встречи проходят в безопасном пространстве (как в реальном, так и в виртуальном). Я постараюсь создать для Вас поддерживающую обстановку и гарантирую Вам полную конфиденциальность наших встреч.',
        text4: 'В терапии мы работаем с эмоциональной сферой, поэтому на наших встречах Вы можете проявлять и проживать любые чувства и эмоции, не боясь осуждения и оценки.',
        text5: 'Продолжительность психологической работы зависит от целей, которые Вы перед собой ставите и сложности Вашего запроса. Это обсуждается с Вами на первой встрече. Я работаю как в краткосрочном консультировании, так и в долгосрочной терапии. Длительность сессии 50 минут. Возможны сдвоенные сессии',
        directionOfPsychotherapy: 'В каком направлении психотерапии я работаю',
        text6: 'В современной психотерапии существуют несколько базовых направлений, каждое из которых имеет свою историю, научное обоснование и методологические разработки. В своей работе я опираюсь на гештальт-терапию. Это направление привлекло меня своей эффективностью, многообразием техник, целостным подходом к запросу клиента, позволяющим учитывать его психологические, телесные и духовные аспекты. В гештальт-подходе признаётся уникальность каждого человека, терапевт не интерпретирует и не оценивает, а исследует, помогая таким образом клиенту найти его собственный уникальный «ключ» к решению поставленных вопросов.',
        text7: 'Будучи русской с украинскими корнями, я сопровождаю моих клиентов различных национальностей и мировоззрений на пути обретения их внутреннего мира и гармонии. Терапия возможна на русском и немецком языках.',
        text8: 'При помощи гештальт-терапии мы сможем выяснить, что именно препятствует Вашему развитию и гармоничному существованию и обнаружить Ваши скрытые внутренние ресурсы, а также будем искать способы изменения ситуации в нужную для Вас сторону.',
    },
    Price: {
        price: 'Оплата',
        online: 'Онлайн',
        firstMeet: 'Первая встреча',
        firstMeetDuration: '90 минут',
        firstMeetPrice: '3500₽',
        signButton: 'Запись на сеанс',
        otherMeets: 'Последующие встречи',
        otherMeetsDuration: '60 минут',
        otherMeetsPrice: '3500₽',
        text: ' Для клиентов за рубежом есть возможность оплаты на европейскийсчёт / PayPal (Стоимость сессии — 35€)',
    },
    Qualification: {
        certificate1:
            'Диплом Санкт-Петербургского Института Гештальта, курс «Практический инструментарий и области приложения гештальта».',
        certificate2:
            'Санкт-Петербургский Институт Гештальта. Дополнительная профессионально-образовательная программа «Теория и методология гештальта»',
        certificate3:
            'Санкт-Петербургский Институт Гештальта. Дополнительная профессионально-образовательная программа «Теория и методология гештальта»',
        certificate4:
            'Сертификат по программе «Гештальт-подход по работе с детьми и семьёй по модели Вайолет Оклендер»',
        certificate5:
            'Сертификат по программе «Гештальт-подход по работе с детьми и семьёй по модели Вайолет Оклендер»',
        certificate6:
            'Санкт-Петербургский Институт Гештальта. Дидактические семинары',
        certificate7:
            'Санкт-Петербургский Институт Гештальта. Дидактические семинары',
        certificate8:
            'Санкт-Петербургский Институт Гештальта. Дидактические семинары',
        certificate9:
            'Санкт-Петербургский Институт Гештальта. Дидактические семинары',
        certificate10:
            'Обучающая программа для психологов и психотерапевтов. Работа с нарциссической травмой.',
        certificate11:
            'Обучающая программа для психологов и психотерапевтов. Работа с детскими травмами.',
        certificate12:
            'Обучающая программа для психологов и психотерапевтов. Работа с сексуальной травмой.',
        certificate13:
            'Обучающая программа для психологов и психотерапевтов. Работа с травмой насилия.',
        certificate14:
            'Обучающая программа для психологов и психотерапевтов. Психиатрия для психологов.',
        certificate15:
            'Обучающая программа для психологов и психотерапевтов. Психиатрия для психологов.',
        certificate16:
            'Обучающая программа для психологов и психотерапевтов. Психиатрия для психологов.',
        certificate17:
            'Обучающая программа для психологов и психотерапевтов. Саморазрушающее и суицидальное поведение.',
        myQualification: 'Моя квалификация',
    },
    Reviews: {
        myReviews: 'Мои отзывы',
        text: 'Все отзывы публикуются анонимно с согласия клиентов',
        moreReviews: 'Больше отзывов на профи.ру',
    },
    SecondBlock: {
        whatIsPsychology: 'Что для меня психология',
        text1: 'Психология окружает нас повсюду. Она влияет на наши мысли, поступки и на то, как мы относимся к самому себе. Она помогает нам познакомиться с самим собой и понять наши истинные желания и стремления. С её помощью мы можем  осознать наши потребности и обнаружить собственные внутренние ресурсы, а это именно то, что позволяет нам оставаться устойчивыми во времена кризисов, успешно самореализовываться и повышать качество нашей жизни.',
        knowYourself: '«Познай самого себя!»',
        text2: '',
        text3: '',
        text4: 'Психология приглашает нас на самую важную встречу в нашей жизни —',
        text5: 'на встречу с самим собой.',
    },
    WithWhatIWork: {
        withWhatIWork: 'С чем я работаю',
        Difficulties: {
            difficulties: 'Сложности в отношениях с самим собой',
            text1: 'Недовольство собой, своими поступками и выборами',
            text2: 'Непринятие своей внешности',
            text3: 'Переживание сложных чувств — стыда, вины, обиды, гнева',
            text4: 'Эмоциональные проблемы — тревога, апатия, перепады настроения, подавленность, психосоматика, страхи, панические атаки',
            text5: 'Переживания, связанные с травматичными событиями в прошлом',
            text6: 'Адаптация к резко изменившимся условиям жизни: переезд, эмиграция',
            text7: 'Страх отвержения и одиночества',
            text8: 'Проживание горя, утрата близких',
        },
        PersonalDevelopment: {
            personalDevelopment: 'Личностное развитие и самооценка',
            text1: 'Боязнь проявить себя',
            text2: 'Сложности с пониманием своих талантов и способностей',
            text3: 'Неудовлетворённость работой',
            text4: 'Желание поменять сферу деятельности',
            text5: 'Профессиональное выгорание',
            text6: 'Определение своих целей и путей их достижения',
            text7: 'Ощущение потери смысла жизни',
            text8: 'Обесценивание себя',
            text9: 'Прокрастинация',
            text10: 'Возрастные кризисы',
        },
        DifficultiesWithOthers: {
            difficultiesWithOthers: 'Сложности в отношениях с другими',
            text1: 'С партнёром: взаимные претензии, недовольства, измены, развод, ревность, утрата партнёра, эмоциональная зависимость',
            text2: 'Между родителями и детьми: отсутствие взаимопонимания, проблемы сепарации, трудности подросткового возраста, синдром «опустевшего гнезда»',
            text3: 'С друзьями, подчинёнными, коллегами, начальством: неуверенность в себе, неумение отстаивать свою позицию, страх осуждения или неодобрения в свой адрес, неумение сказать «нет»',
            text4: 'Невозможность построить отношения: низкая самооценка, потеря уважения и доверия к противоположному полу, безответные отношения',
        },
    },
}
